Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Qualora i dati anagrafici dei nominativi, indicati al momento della prenotazione, non coincidano con i dati risultanti dai documenti, non sarà consentito l'accesso.
es: Si los datos de la persona indicada en el momento de la reserva no coincidieran con los datos indicados en el documento, no se permitirá el acceso.

source: I minori di 12 anni devono essere accompagnati da un adulto.
es: Los menores de 12 años deberán ser acompañados por una persona mayor.

source: Il nome della sala fa riferimento al Diluvio Universale, una delle scene bibliche dipinte nel fregio del 1616 che decora le pareti di questo ambiente.
es: El nombre de la sala hace referencia al Diluvio Universal, una de las escenas bíblicas representadas en el friso de 1616 que decora las paredes.

source: Tra i fregi dell'appartamento accanto alla Cappella Paolina, questo spicca per qualità e stato di conservazione.
es: Entre los frisos del apartamento adyacente a la Capilla Paulina, éste destaca por su calidad y su estado de conservación.

source: Vi lavorarono Antonio Carracci, nipote del più celebre Annibale, insieme a un pittore di cultura caravaggesca non identificato ma di ottime capacità.
es: Trabajaron en él Antonio Carracci, sobrino del más conocido Annibale, junto con un pintor sin identificar pero con dotes excelentes, de cultura inspirada a Caravaggio.

source: A metà dell'800 la sala, come quelle limitrofe, fu oggetto di un'opera di rinnovamento voluta da papa Pio IX; a questi interventi risalgono le decorazioni sui fianchi della volta e la raffinata decorazione in stucco delle pareti, che simula un rivestimento in marmi policromi, marmi di più colori.
es: A mediados del siglo XIX la sala, al igual que las adyacentes, fue objeto de un trabajo de renovación encargado por el papa Pío IX; a estas intervenciones se remontan las decoraciones de los flancos de la bóveda y la refinada decoración en estuco de las paredes, que imita un revestimiento de mármoles policromos.

source: L'arazzo settecentesco con la Lavanda dei piedi fa parte della grandiosa serie dedicata al Nuovo Testamento che abbiamo già ricordato per la Sala delle Virtù.
es: El tapiz del siglo XVI con el Lavado de los pies forma parte de la grandiosa serie dedicada al Nuevo Testamento que ya hemos mencionado al hablar de la Sala de las Virtudes.

source: La preziosa serie di otto arazzi fu donata da Napoleone Bonaparte a papa Pio VII nel 1805, quando i rapporti tra l'imperatore e il pontefice non si erano ancora definitivamente incrinati; quattro anni più tardi Pio VII sarà arrestato dai funzionari francesi proprio in Quirinale.
es: La valiosa serie de ocho tapices fue donada por Napoleón Bonaparte al papa Pío VII en el año 1805 cuando las relaciones entre el emperador y el pontífice todavía no se habían deteriorado definitivamente; precisamente en el Quirinal, cuatro años más tarde, los funcionarios franceses arrestarían al mismo papa Pío VII.

source: metro A (fermata P.za della Repubblica)
es: Metro A (parada P.za della Repubblica)

source: metro B (fermata Cavour)
es: Metro B (parada Cavour)

source: Dalla Stazione Termini
es: Desde la estación Términi:

source: Angelo) per 2 fermate e scendere alla fermata Nazionale/Quirinale a piedi per 100 metri fino al Palazzo del Quirinale e raggiungere l'ingresso su Via del Quirinale (altezza Via della Consulta).
es: Piazza dei Cinquecento ir a la parada Termini (MA-MB-FS) tomar la línea 40 (P.za Pia/Castel S.Angelo) seguir por dos paradas y bajar en la parada Nazionale/Quirinale; seguir a pie por 100 metros hasta el Palazzo del Quirinale.

source: Dall'Aeroporto di Fiumicino
es: Desde el Aeropuerto de Fiumicino:

source: Prendere il treno LeonardoExpress per Termini (partenza ogni 30 min.)
es: Tomar el tren LeonardoExpress para Términi (sale cada 30 minutos)

source: La Manica Lunga e gli Appartamenti Imperiali
es: LA MANICA LUNGA Y LOS APARTAMENTOS IMPERIALES

source: La cosiddetta Manica Lunga costituisce il lato sud del complesso architettonico del Quirinale.
es: La que se ha denominado Manica Lunga (“manga larga”) forma el lado sur del complejo arquitectónico del Palacio del Quirinal.

source: Il primo tratto del lungo edificio fu iniziato durante il pontificato di Sisto V Peretti (1585-1590) per ospitare le abitazioni di servizio per la Guardia Svizzera.
es: La primera parte de ese largo edificio comenzó a construirse durante el pontificado de Sixto V Peretti (1585-1590) para acoger los alojamientos de servicio de la Guardia Suiza.

source: I nuovi alloggi nel fronte interno non affacciavano direttamente sul giardino, ma su un cortile stretto e lungo che sarà detto cortile degli Svizzeri.
es: Los nuevos alojamientos en el frente interno no daban directamente al jardín, sino a un patio largo y estrecho que se denominará patio de los Suizos.

source: Dopo alcuni interventi sulla struttura compiuti sotto Urbano VIII Barberini (1623-1644), durante il pontificato di Alessandro VII Chigi (1655-1667), tra il 1656 e il 1659, ne fu decisa una più ampia sistemazione.
es: Tras varias obras en la estructura realizadas bajo Urbano VIII Barberini (1623-1644), durante el pontificado de Alejandro VII Chigi (16551667) se decidió, entre 1656 y 1659, por una intervención más amplia.

source: A Gian Lorenzo Bernini venne affidato l'incarico di progettazione, che prevedeva il prolungamento del fabbricato fino al portone che dà accesso ai Giardini, ancora oggi esistente, di fronte alla chiesa di Sant'Andrea al Quirinale.
es: El proyecto, que consistía en prolongar el edificio hasta el portón que da acceso a los jardines, todavía existente, frente a la iglesia de Sant'Andrea al Quirinale, fue encomendado a Gian Lorenzo Bernini.

source: Con l'impulso del pontefice Innocenzo XIII Conti (1721-1724) proseguirono i lavori di ampliamento dell'ala berniniana sotto la direzione di Alessandro Specchi.
es: Bajo el impulso del Papa Inocencio XIII Conti (1721-1724) prosiguieron las obras de ampliación del ala de Bernini bajo la dirección de Alessandro Specchi.

source: Il completamento del lungo-corpo di fabbrica avvenne con il pontificato di Clemente XII Corsini (1730-1740) quando fu assegnata all'architetto Ferdinando Fuga l'esecuzione del tratto finale che includeva la Palazzina del Segretario della Cifra.
es: El largo cuerpo de fábrica se completó durante el pontificado de Clemente XII Corsini (17301740), cuando se encomendó al arquitecto Ferdinando Fuga la ejecución de la parte final, que incluía el Palacete del Secretario de la Cifra.

source: Profondi cambiamenti subì invece la Manica Lunga durante il periodo sabaudo: le esigenze di creare nuovi spazi portarono alla sopraelevazione dell'intero braccio e, per la necessità di dotare l'edificio di un corridoio chiuso che collegasse internamente il palazzo con la Palazzina del Fuga, destinata a residenza privata del re, il secondo loggiato sul giardino venne parzialmente murato e definitivamente compromesso.
es: Durante el periodo de los Saboya, en cambio, la Manica Lunga fue sometida a cambios profundos: las exigencias de crear nuevos espacios llevaron a sobrealzar toda el ala y, debiendo dotar al edificio de un pasillo cerrado que conectara internamente el palacio con el Palacete del Fuga, destinado a ser la residencia del rey, el segundo pórtico que daba al jardín fue tapiado parcialmente, y estropeado definitivamente.

source: Su di esso si aprono gli ingressi ai due Appartamenti Imperiali e alle quattro foresterie, ambienti ancora oggi destinati ad alloggiare gli ospiti in occasione di visite di Stato.
es: Ahí se abren las entradas de los dos Apartamentos Imperiales y de las cuatro hospederías, ambientes que todavía hoy están destinados a alojar a los huéspedes en ocasión de las visitas de Estado.

source: Arredi
es: DECORADOS

source: Nella Sala delle Udienze si conservano tre arazzi della serie Amori degli Dei.
es: En la Sala de las Audiencias se conservan tres tapices de la serie Amores de los Dioses.

source: Raffigurano - partendo dalla parete attigua alla Sala del Brustolon e proseguendo in senso orario - gli idilli e le passioni di Marte e Venere, Borea rapisce Orizia e Bacco ed Erigone.
es: Partiendo de la pared lindante con la Sala del Brustolon y prosiguiendo en sentido horario, ilustran los idilios y pasiones de Marte y Venus, Bóreas que secuestra a Oritía y Baco con Erígone.

source: Insieme al panno con Bacco e Arianna, che si trova nella Sala degli Arazzi, furono tessuti nella manifattura di Beauvais tra il 1750 e il 1752, su cartoni di François Boucher.
es: Junto con el tapiz con Baco y Ariadna, que se encuentra en la Sala de los Tapices, fueron tejidos en la manufactura de Beauvais entre 1750 y 1752, sobre cartones de François Boucher.

source: Destinati alle pareti nelle stanze del Palazzo Ducale di Parma, e successivamente trasferiti nella reggia di Colorno, i panni furono - dopo un passaggio presso il Palazzo Reale di Torino -portati in Quirinale nel 1888 per l'arredo della sala.
es: Destinados a las paredes de los aposentos del Palacio Ducal de Parma, y trasladados sucesivamente al palacio real de Colorno, los tapices - tras un periodo en el Palacio Real de Turín - fueron llevados al Quirinal en 1888 para decorar la sala.

source: A questi si aggiunge l'arazzo raffigurante Psiche mostra i tesori alle sorelle della serie le Storie di Psiche.
es: A éstos se añade el tapiz con Psique que muestra los tesoros a sus hermanas, de la serie las Historias de Psique.

source: Tratto da un cartone di François Boucher, fu anch'esso realizzato presso la Manifattura Reale di Beauvais tra il 1748 e il 1750 circa.
es: Basado en un cartón de François Boucher, también éste se realizó en la Manufactura Real de Beauvais aproximadamente entre 1748 y 1750.

source: Spicca nell'arredo il gruppo di poltrone e divani giunti da Torino in occasione dei lavori di allestimento dell'appartamento imperiale.
es: En el decorado destaca el grupo de sillones y sofás traídos de Turín cuando las obras de preparación del apartamento imperial.

source: Opera di ebanisti francesi attivi alla corte di Filippo di Borbone, duca di Parma dal 1748 al 1765 che aveva sposato Louise-Elizabeth figlia di re Luigi XV, i mobili, realizzati per le dimore di Parma e Colorno, presentano rivestimenti in arazzo della metà del Settecento, tessuti nella Manifattura Reale di Beauvais.
es: Obra de ebanistas franceses activos en la corte de Felipe de Borbón, duque de Parma entre 1748 y 1765 que se había casado con Louise-Elizabeth, hija del rey Luis XV, estos muebles, realizados para las moradas de Parma y Colorno, presentan revestimientos en tapices de mediados del siglo XVIII, tejidos en la Manufactura Real de Beauvais.

source: Il piccolo ambiente denominato Salottino Giapponese costituisce l'esempio emblematico del gusto per l'Oriente nell'arredo, così come veniva interpretato e rielaborato nella seconda metà dell'Ottocento.
es: El pequeño ambiente denominado Salita Japonesa es el ejemplo emblemático del gusto por el Oriente en el decorado, así como se lo interpretaba y elaboraba en la segunda mitad del siglo XIX.

source: Sebbene denominato “Giapponese” fin dall'inizio, i pannelli che ne rivestono le pareti sono di derivazione cinese, spolia delle residenze torinesi.
es: Aunque se haya llamado “japonesa” desde el principio, los paneles que revisten las paredes son de origen chino, procedentes de las residencias de Turín.

source: Le preziose lacche impiegate componevano l'arredo di quattro gabinetti “alla China” allestiti tra il 1753-1755 per gli appartamenti dei Duchi di Savoia nella Reggia di Venaria.
es: Las preciosas lacas empleadas formaban el decorado de cuatro cuartos “a la china” realizados entre 1753 y 1755 para los apartamentos de los Duques de Saboya en el Palacio Real de Venaría.

source: Nel corso dell'intervento ottocentesco, il soffitto fu coperto interamente di lastre in specchio dipinte.
es: Durante las obras nonacénticas se cubrió enteramente el cielorraso con láminas de espejo pintadas.

source: Il Salotto del Piffetti, originariamente adibito a Studio per l'alloggio dell'Imperatore, conserva al centro del soffitto il dipinto del 1873 di Domenico Bruschi, raffigurante l'Allegoria della Pace e della Guerra.
es: La Sala del Piffetti, en origen destinada a Despacho para el alojamiento del Emperador, en el centro del cielorraso conserva la pintura de Domenico Bruschi de 1873, que representa la Alegoría de la Paz y de la Guerra.

source: Qui sono stati riuniti i prestigiosi arredi dell'ebanista torinese Pietro Piffetti, ornati di intarsi di avorio, osso, tartaruga, madreperla ed essenze varie.
es: Aquí se han reunido los decorados prestigiosos del ebanista torinés Pietro Piffetti, adornados con incrustaciones de marfil, hueso, carey, nácar y diversas esencias.

source: I mobili furono eseguiti per i Savoia e destinati agli Appartamenti nel Palazzo Reale di Torino; spostati in seguito nel Castello di Moncalieri vennero definitivamente traslocati a Roma proprio nel 1888, per l'allestimento dell'alloggio imperiale, in occasione della visita del sovrano di Germania.
es: Los muebles fueron realizados para los Saboya y destinados a los Apartamentos del Palacio Real de Turín; trasladados sucesivamente al Castillo de Moncalieri, fueron llevados definitivamente a Roma precisamente en 1888, para el decorado del alojamiento imperial con ocasión de la visita del soberano de Alemania.

source: In particolare, il cassettone a ribalta del 1738 si impone per la molteplicità delle decorazioni e per l'apparato iconografico che lo decora.
es: En particular, se impone la cómoda con tapa de 1738 por la multiplicidad de las decoraciones y por el aparato iconográfico que la decora.

source: Per le scene figurate che adornano i suoi mobili Piffetti si servì di innumerevoli spunti desunti da pitture e incisioni italiane, francesi e fiamminghe, spesso arricchite da motti, frasi, o invenzioni di carattere educativo moraleggiante che alludono alle qualità e capacità di un sovrano cui forse questo mobile era destinato.
es: Para las escenas figuradas que adornan sus muebles, Piffetti se sirvió de innumerables ideas tomadas de pinturas y grabados italianos, franceses y flamencos, a menudo enriquecidos con lemas, frases o inventos de carácter educacional moralizante, con alusiones a las cualidades y capacidades de un soberano al que quizás el mueble estaba destinado.

source: Alla parete breve sono appesi due arazzi della Manifattura Reale di Torino tessuti nella seconda metà del Settecento raffiguranti scene di soggetto campestre, le cosiddette “Boscarecce”.
es: En la pared corta cuelgan dos tapices de la Manufactura Real de Turín, tejidos en la segunda mitad del siglo XVIII, que ilustran escenas campestres, las que se denominan “Boscarecce”.

source: La Camera da letto reca, al centro del soffitto a cassettoni intagliati da Luca Seri, una tela entro un ottagono con Venere e Amorino eseguita da Cesare Biseo nel 1888.
es: En el Dormitorio, en el centro del cielorraso de casetones tallados por Luca Seri, hay un lienzo realizado por Cesare Biseo en 1888 dentro de un octágono, que muestra a Venus con Cupido.

source: La commode di Jean-Pierre Latz, databile alla metà del Settecento, è intarsiata con motivi floreali realizzati in preziose essenze e decorata da elementi in bronzo dorato.
es: La cómoda de Jean-Pierre Latz que se puede datar a mediados del siglo XVIII, está taraceada con motivos floreales realizados con esencias preciosas y decorada con elementos en bronce dorado.

source: Sulla parete tra le due finestre è appesa la tela con la Madonna col Bambino di Lorenzo Lotto databile tra il 1526-1529, documentata nelle collezioni del Castello di Castelporziano.
es: En la pared entre las dos ventanas cuelga el lienzo con la Virgen y el Niño de Lorenzo Lotto, que puede datarse entre 1526 y 1529, y que está documentado en las colecciones del Castillo de Castelporziano.

source: La sistemazione delle pareti si deve all'intervento di restyling compiuto alla fine degli anni Cinquanta del Novecento con cinque pannelli cinesi in seta dipinta.
es: La decoración de las paredes se debe a la obra de remodelación realizada a fines de los años cincuenta del siglo XX con cinco paneles chinos en seda pintada.

source: I panni, risalenti alla metà del Settecento, in origine depositati presso la dimora del Palazzo Reale torinese, provengono dalla Villa Reale di Monza.
es: Estos paneles se remontan a mediados del siglo XVIII: depositados al principio en la morada del Palacio Real de Turín, proceden de la Villa Real de Monza.

source: Estremamente preziosi e rari - altri diciotto teli sono attualmente sistemati nell'Anticamera a lucernaio nella Palazzina presidenziale - raffigurano scene di vita cinese con figure intente in varie attività, inserite in un paesaggio.
es: Extremadamente valiosos y raros - otros dieciocho están actualmente en la Antecámara de tragaluz del Palacete presidencialilustran escenas de vida china con figuras dedicadas a varias actividades dentro de un paisaje.

source: Il Salottino da tè comunica direttamente con gli ambienti del secondo Appartamento Imperiale.
es: La Salita de Té comunica directamente con los ambientes del segundo Apartamento Imperial.

source: Il parato si accorda con gli ornati posti agli angoli dei pannelli del soffitto dipinti da Domenico Bruschi nel 1893, con putti in volo entro sinuose cornici.
es: También armoniza con los adornos de las esquinas de los paneles del cielorraso pintados por Domenico Bruschi en 1893, con amorcillos en vuelo en marcos sinuosos.

source: La Camera da letto conserva un apparato di allestimento risalente al 1893.
es: El Dormitorio conserva el decorado de 1893.

source: L'ambiente deriva dall'unione di due stanze contigue ed una restrostanza destinata all'Alcova.
es: El ambiente deriva de la unión de dos habitaciones contiguas y una recámara destinada a la Alcoba.

source: Il prezioso rivestimento delle pareti proviene dall'arredo settecentesco di uno degli ambienti all'orientale di Villa della Regina a Torino.
es: El precioso revestimiento de las paredes procede del decorado dieciochesco de uno de los ambientes a la oriental de la Villa de la Reina en Turín.

source: Consiste in un'importante boiserie in legno laccato verde con specchiature che accolgono, entro cornici dorate, pannelli realizzati su carta sottile color avorio, decorati con esili rami di albero fioriti, animati da uccelli e farfalle.
es: Consiste en una importante boiserie de madera laqueada verde con cavidades que, dentro de marcos dorados, acogen paneles realizados en papel fino color del marfil, decorados con delicadas ramas de árboles en flor, animadas por aves y mariposas.

source: La pannellatura lignea con le carte dipinte venne adattata all'ambiente con l'inserzione di elementi di raccordo, realizzati in stile per ottemperare alle maggiori dimensioni della stanza rispetto all'assetto originario torinese.
es: Los paneles lígneos con los papeles pintados se han adaptado al ambiente introduciendo elementos de enlace realizados en estilo, a fin de obedecer a las dimensiones del aposento, mayores respecto al original de Turín.

source: L'accesso all'Alcova venne risolto con una tripla fastosa arcata, più alta dell'originale rivestimento settecentesco.
es: El acceso a la Alcoba se resuelve con una fastuosa arcada triple, más alta que el revestimiento dieciochesco original.

source: In occasione di un recente intervento è stato recuperato il fregio, con busti femminili in monocromo entro medaglioni, che raccorda la boiserie al soffitto.
es: En ocasión de una obra reciente se recuperó el friso con bustos femeninos en monocromo dentro de medallones, que enlaza la boiserie con el cielorraso.

source: Decorata su fondo argento da motivi di tralci fioriti uccelli e farfalle, ispirati alle decorazioni sottostanti, la volta lignea reca al centro l'Allegoria dell'Aurora, rappresentata da alcuni putti che liberano il cielo da un velario rosato, opera dei pittori Gioacchino Pagliei e Giuseppe Capranesi.
es: La bóveda lígnea, decorada en fondo de plata con motivos de ramas en flor, aves y mariposas, inspirados en las decoraciones de las paredes, tiene en su centro la Alegoría de la Aurora, representada por algunos amorcillos que liberan el cielo de un velo rosado, obra de los pintores Gioacchino Pagliei y Giuseppe Capranesi.

source: Su ciascun lato figure affacciate assistono all'evento raffigurato nella tela al centro della volta.
es: A cada lado, se asoman figuras que asisten al evento.

source: Alle pareti sono appesi quattro arazzi della serie Storie di Don Chisciotte di manifattura napoletana, tessuti tra il 1757 e il 1779.
es: De las paredes cuelgan cuatro tapices de la serie Historias de Don Quijote, de manufactura napolitana, tejidos entre 1757 y 1779.

source: Le due consoles appartenenti alle collezioni ducali parmensi sono riferibili alla manifattura francese della metà del Settecento.
es: Las dos consolas pertenecientes a las colecciones ducales de Parma son de manufactura francesa y se remontan a mediados del siglo XVIII.

source: stampa
es: Recorrido

source: Ciascuna visita ha inizio con la proiezione di un breve filmato introduttivo.
es: Cada visita iniciará con la proyección de una corta filmación de introducción.

source: Percorso Storico-Artistico
es: Recorrido Histórico-Artístico

source: Disponibile da metà gennaio a metà giugno e da metà settembre a metà dicembre.
es: Disponible desde mediados de enero hasta mediados de junio y desde mediados de septiembre hasta mediados de diciembre.

source: La visita comprende: museo archeologico, Castello, residenza storica e salone dei trofei, Chiesa di San Filippo Neri, Coffee house e limonaia, giardino storico della Regina con gli antichi mosaici, roseto, antico fontanile, mostra delle carrozze.
es: La visita incluye: museo arqueológico, residencia histórica y sala de los trofeos, Iglesia de San Filippo Neri, Coffee house y jardín de invierno, jardín histórico de la Reina con sus antiguos mosaicos, jardín de rosas, antigua fuente, exposición de carruajes.

source: Durata complessiva: h 4.30' circa.
es: Duración: alrededor de 4:30 h

source: Percorso Archeologico
es: Recorrido Arqueológico

source: Disponibile da metà settembre a metà novembre e da metà marzo a metà giugno.
es: Disponible desde mediados de setiembre hasta mediados de noviembre y de mediados de marzo a mediados de junio.

source: Dopo la visita del museo archeologico, con la navetta si raggiunge la località Tor Paterno per visitare la villa imperiale e l'acquedotto romano; si risale sulla navetta e, percorrendo via del Telefono e via delle Riserve, si giunge al fontanile della dogana.
es: Después de la visita del museo arqueológico, en autobús, se llega a la localidad Tor Paterno para visitar la villa imperial y el acueducto romano; luego, siempre en autobús, recorriendo Via del Telefono y Via delle Riserve, se llega a la fuente de la aduana.

source: Il percorso si snoda in diversi ambienti di interesse naturalistico della Tenuta.
es: El recorrido se extiende a diferentes ambientes de interés naturalista de la Finca.

source: Percorsi Naturalistici
es: Recorridos Naturalistas

source: Disponibili da metà settembre a metà novembre e da metà marzo a metà giugno.
es: Disponibles desde mediados de septiembre hasta mediados de noviembre y desde mediados de marzo hasta mediados de junio.

source: Al fine di limitare l'impatto sull'area naturale protetta, le visite saranno effettuate a rotazione in 4 aree distinte: Capocotta - Via Antica, Malafede, Tor Paterno, Malpasso.
es: Para limitar el impacto sobre el área protegida, las visitas se realizarán por rotación en 4 áreas distintas: Capocotta - Via Antica, Malafede, Tor Paterno y Malpasso.
